{
  "text": {
    "hey": 103,
    "hello": 100,
    "hi": 104,
    "there": 234,
    "good": 91,
    "morning": 143,
    "evening": 71,
    "moin": 142,
    "let": 127,
    "s": 201,
    "go": 89,
    "dude": 68,
    "goodmorning": 94,
    "goodevening": 93,
    "afternoon": 6,
    "cu": 52,
    "by": 29,
    "cee": 33,
    "you": 270,
    "later": 126,
    "night": 152,
    "bye": 30,
    "goodbye": 92,
    "have": 98,
    "a": 1,
    "nice": 151,
    "day": 54,
    "see": 207,
    "around": 17,
    "thanks": 231,
    "thank": 230,
    "talk": 227,
    "to": 239,
    "soon": 214,
    "i": 109,
    "m": 135,
    "done": 65,
    "yes": 269,
    "y": 266,
    "indeed": 112,
    "of": 158,
    "course": 48,
    "that": 232,
    "sounds": 215,
    "correct": 47,
    "please": 178,
    "sure": 222,
    "absolutely": 3,
    "yeah": 267,
    "yep": 268,
    "ok": 161,
    "okay": 162,
    "no": 153,
    "n": 146,
    "never": 149,
    "don": 64,
    "t": 225,
    "think": 235,
    "so": 211,
    "like": 128,
    "way": 251,
    "not": 156,
    "really": 189,
    "nope": 155,
    "interested": 117,
    "perfect": 172,
    "great": 95,
    "amazing": 10,
    "feeling": 77,
    "king": 122,
    "wonderful": 262,
    "am": 9,
    "very": 246,
    "going": 90,
    "save": 204,
    "the": 233,
    "world": 265,
    "super": 219,
    "stoked": 218,
    "extremely": 73,
    "my": 145,
    "was": 250,
    "horrible": 106,
    "sad": 203,
    "feel": 76,
    "well": 252,
    "disappointed": 60,
    "unhappy": 242,
    "extremly": 74,
    "saad": 202,
    "are": 16,
    "bot": 26,
    "human": 108,
    "talking": 228,
    "what": 254,
    "who": 257,
    "real": 188,
    "artificial": 18,
    "forgot": 81,
    "password": 170,
    "how": 107,
    "reset": 194,
    "can": 31,
    "login": 133,
    "help": 101,
    "issues": 120,
    "access": 4,
    "account": 5,
    "expired": 72,
    "locked": 131,
    "out": 166,
    "install": 114,
    "software": 212,
    "installation": 115,
    "program": 183,
    "application": 14,
    "setup": 209,
    "new": 150,
    "failed": 75,
    "won": 261,
    "games": 85,
    "in": 111,
    "work": 263,
    "system": 223,
    "is": 119,
    "it": 121,
    "put": 186,
    "personal": 176,
    "on": 163,
    "company": 38,
    "laptop": 124,
    "allowed": 8,
    "download": 67,
    "non": 154,
    "apps": 15,
    "here": 102,
    "steam": 217,
    "office": 159,
    "computer": 39,
    "policy": 179,
    "installing": 116,
    "third": 236,
    "party": 169,
    "programs": 184,
    "business": 28,
    "permitted": 174,
    "tools": 240,
    "device": 57,
    "internet": 118,
    "connection": 44,
    "network": 148,
    "problems": 182,
    "connect": 42,
    "wifi": 259,
    "working": 264,
    "down": 66,
    "error": 70,
    "slow": 210,
    "email": 69,
    "configure": 41,
    "configuration": 40,
    "set": 208,
    "up": 243,
    "client": 37,
    "outlook": 168,
    "printer": 181,
    "print": 180,
    "offline": 160,
    "responding": 197,
    "running": 200,
    "performance": 173,
    "freezing": 83,
    "lag": 123,
    "hanging": 97,
    "startup": 216,
    "backup": 21,
    "files": 79,
    "restore": 198,
    "data": 53,
    "recovery": 190,
    "solution": 213,
    "file": 78,
    "antivirus": 13,
    "virus": 248,
    "protection": 185,
    "malware": 137,
    "scan": 205,
    "removal": 193,
    "security": 206,
    "infected": 113,
    "update": 244,
    "remote": 191,
    "from": 84,
    "home": 105,
    "desktop": 55,
    "vpn": 249,
    "remotely": 192,
    "difference": 58,
    "between": 24,
    "virtual": 247,
    "cpu": 49,
    "vcpu": 245,
    "and": 12,
    "physical": 177,
    "core": 46,
    "me": 140,
    "with": 260,
    "need": 147,
    "assistance": 19,
    "do": 61,
    "resolve": 196,
    "does": 62,
    "directx": 59,
    "gaming": 86,
    "systems": 224,
    "role": 199,
    "tier": 237,
    "__number__": 0,
    "support": 220,
    "pc": 171,
    "outdated": 167,
    "get": 87,
    "perplexity": 175,
    "ai": 7,
    "better": 23,
    "claude": 36,
    "openai": 164,
    "notepad": 157,
    "opening": 165,
    "check": 35,
    "domain": 63,
    "id": 110,
    "largest": 125,
    "center": 34,
    "tell": 229,
    "about": 2,
    "biggest": 25,
    "globally": 88,
    "where": 255,
    "located": 130,
    "much": 144,
    "memory": 141,
    "consume": 45,
    "at": 20,
    "time": 238,
    "ram": 187,
    "maximum": 139,
    "handle": 96,
    "limit": 129,
    "for": 80,
    "max": 138,
    "capacity": 32,
    "amount": 11,
    "supports": 221,
    "take": 226,
    "which": 256,
    "connecting": 43,
    "having": 99,
    "trouble": 241,
    "forgotten": 82,
    "resetting": 195,
    "lost": 134,
    "log": 132,
    "because": 22,
    "developed": 56,
    "created": 50,
    "your": 271,
    "creator": 51,
    "made": 136,
    "whom": 258,
    "were": 253,
    "built": 27
  },
  "intent": {
    "greet": 32,
    "goodbye": 31,
    "affirm": 0,
    "deny": 30,
    "mood_great": 33,
    "mood_unhappy": 34,
    "bot_challenge": 29,
    "ask_password_reset": 12,
    "ask_software_installation": 17,
    "ask_network_issue": 10,
    "ask_email_setup": 4,
    "ask_printer_issue": 15,
    "ask_system_slow": 18,
    "ask_backup_restore": 2,
    "ask_antivirus": 1,
    "ask_remote_access": 16,
    "ask_what_the": 22,
    "ask_what_does": 20,
    "ask_what_the_1": 23,
    "ask_work_outdated": 27,
    "ask_perplexity_better": 13,
    "ask_work_outdated_1": 28,
    "ask_perplexity_better_1": 14,
    "ask_what_the_2": 24,
    "ask_what_does_1": 21,
    "ask_what_the_3": 25,
    "ask_notepad_not": 11,
    "ask_how_check": 6,
    "ask_largest_data": 7,
    "ask_much_memory": 8,
    "ask_much_ram": 9,
    "ask_data_center_largest": 3,
    "ask_vpn_not": 19,
    "ask_forgot_password": 5,
    "ask_who_developed": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_data_center_largest": 12,
    "utter_ask_forgot_password": 13,
    "utter_ask_how_check": 14,
    "utter_ask_largest_data": 15,
    "utter_ask_much_memory": 16,
    "utter_ask_much_ram": 17,
    "utter_ask_notepad_not": 18,
    "utter_ask_perplexity_better": 19,
    "utter_ask_perplexity_better_1": 20,
    "utter_ask_vpn_not": 21,
    "utter_ask_what_does": 22,
    "utter_ask_what_does_1": 23,
    "utter_ask_what_the": 24,
    "utter_ask_what_the_1": 25,
    "utter_ask_what_the_2": 26,
    "utter_ask_what_the_3": 27,
    "utter_ask_who_developed": 28,
    "utter_ask_work_outdated": 29,
    "utter_ask_work_outdated_1": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}