{
  "text": {
    "hey": 68,
    "hello": 65,
    "hi": 69,
    "there": 170,
    "good": 58,
    "morning": 97,
    "evening": 43,
    "moin": 96,
    "let": 90,
    "s": 142,
    "go": 56,
    "dude": 40,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 4,
    "cu": 30,
    "by": 17,
    "cee": 20,
    "you": 196,
    "later": 89,
    "night": 104,
    "bye": 18,
    "goodbye": 59,
    "have": 64,
    "a": 0,
    "nice": 103,
    "day": 32,
    "see": 148,
    "around": 12,
    "thanks": 167,
    "thank": 166,
    "talk": 164,
    "to": 173,
    "soon": 155,
    "i": 74,
    "m": 94,
    "done": 37,
    "yes": 195,
    "y": 192,
    "indeed": 76,
    "of": 109,
    "course": 29,
    "that": 168,
    "sounds": 156,
    "correct": 28,
    "please": 123,
    "sure": 161,
    "absolutely": 1,
    "yeah": 193,
    "yep": 194,
    "ok": 112,
    "okay": 113,
    "no": 105,
    "n": 99,
    "never": 101,
    "don": 36,
    "t": 163,
    "think": 171,
    "so": 152,
    "like": 91,
    "way": 182,
    "not": 108,
    "really": 133,
    "nope": 107,
    "interested": 81,
    "perfect": 119,
    "great": 62,
    "amazing": 7,
    "feeling": 49,
    "king": 86,
    "wonderful": 188,
    "am": 6,
    "very": 178,
    "going": 57,
    "save": 145,
    "the": 169,
    "world": 191,
    "super": 160,
    "stoked": 159,
    "extremely": 45,
    "my": 98,
    "was": 181,
    "horrible": 71,
    "sad": 144,
    "feel": 48,
    "well": 183,
    "disappointed": 35,
    "unhappy": 175,
    "extremly": 46,
    "saad": 143,
    "are": 11,
    "bot": 15,
    "human": 73,
    "talking": 165,
    "what": 184,
    "who": 185,
    "real": 132,
    "artificial": 13,
    "forgot": 52,
    "password": 118,
    "how": 72,
    "reset": 138,
    "can": 19,
    "login": 93,
    "help": 66,
    "issues": 84,
    "access": 2,
    "account": 3,
    "expired": 44,
    "locked": 92,
    "out": 115,
    "install": 78,
    "software": 153,
    "installation": 79,
    "program": 128,
    "application": 9,
    "setup": 150,
    "new": 102,
    "failed": 47,
    "won": 187,
    "games": 55,
    "in": 75,
    "work": 189,
    "system": 162,
    "is": 83,
    "it": 85,
    "put": 131,
    "personal": 122,
    "on": 114,
    "company": 22,
    "laptop": 88,
    "allowed": 5,
    "download": 39,
    "non": 106,
    "apps": 10,
    "here": 67,
    "steam": 158,
    "office": 110,
    "computer": 23,
    "policy": 124,
    "installing": 80,
    "third": 172,
    "party": 117,
    "programs": 129,
    "business": 16,
    "permitted": 121,
    "tools": 174,
    "device": 34,
    "internet": 82,
    "connection": 27,
    "network": 100,
    "problems": 127,
    "connect": 26,
    "wifi": 186,
    "working": 190,
    "down": 38,
    "error": 42,
    "slow": 151,
    "email": 41,
    "configure": 25,
    "configuration": 24,
    "set": 149,
    "up": 176,
    "client": 21,
    "outlook": 116,
    "printer": 126,
    "print": 125,
    "offline": 111,
    "responding": 139,
    "running": 141,
    "performance": 120,
    "freezing": 53,
    "lag": 87,
    "hanging": 63,
    "startup": 157,
    "backup": 14,
    "files": 51,
    "restore": 140,
    "data": 31,
    "recovery": 134,
    "solution": 154,
    "file": 50,
    "antivirus": 8,
    "virus": 179,
    "protection": 130,
    "malware": 95,
    "scan": 146,
    "removal": 137,
    "security": 147,
    "infected": 77,
    "update": 177,
    "remote": 135,
    "from": 54,
    "home": 70,
    "desktop": 33,
    "vpn": 180,
    "remotely": 136
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 10,
    "ask_password_reset": 5,
    "ask_software_installation": 8,
    "ask_network_issue": 4,
    "ask_email_setup": 3,
    "ask_printer_issue": 6,
    "ask_system_slow": 9,
    "ask_backup_restore": 2,
    "ask_antivirus": 1,
    "ask_remote_access": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_iamabot": 14
  },
  "action_text": null,
  "intent_response_key": null
}