{
  "text": {
    "hey": 59,
    "hello": 57,
    "hi": 60,
    "there": 144,
    "good": 50,
    "morning": 83,
    "evening": 36,
    "moin": 82,
    "let": 76,
    "s": 119,
    "go": 48,
    "dude": 33,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 4,
    "cu": 26,
    "by": 14,
    "cee": 17,
    "you": 168,
    "later": 75,
    "night": 90,
    "bye": 15,
    "goodbye": 51,
    "have": 56,
    "a": 0,
    "nice": 89,
    "day": 28,
    "see": 125,
    "around": 10,
    "thanks": 141,
    "thank": 140,
    "yes": 167,
    "y": 164,
    "indeed": 66,
    "of": 94,
    "course": 25,
    "that": 142,
    "sounds": 132,
    "correct": 24,
    "please": 103,
    "sure": 136,
    "absolutely": 1,
    "yeah": 165,
    "yep": 166,
    "ok": 96,
    "okay": 97,
    "no": 91,
    "n": 85,
    "never": 87,
    "i": 65,
    "don": 31,
    "t": 138,
    "think": 145,
    "so": 129,
    "like": 77,
    "way": 154,
    "not": 93,
    "really": 110,
    "nope": 92,
    "interested": 70,
    "perfect": 101,
    "great": 54,
    "amazing": 6,
    "feeling": 42,
    "king": 73,
    "wonderful": 160,
    "am": 5,
    "very": 150,
    "going": 49,
    "to": 146,
    "save": 122,
    "the": 143,
    "world": 163,
    "super": 135,
    "stoked": 134,
    "extremely": 38,
    "my": 84,
    "was": 153,
    "horrible": 62,
    "sad": 121,
    "feel": 41,
    "well": 155,
    "disappointed": 30,
    "m": 80,
    "unhappy": 147,
    "extremly": 39,
    "saad": 120,
    "are": 9,
    "bot": 13,
    "human": 64,
    "talking": 139,
    "what": 156,
    "who": 157,
    "real": 109,
    "artificial": 11,
    "forgot": 45,
    "password": 100,
    "how": 63,
    "reset": 115,
    "can": 16,
    "login": 79,
    "help": 58,
    "issues": 72,
    "access": 2,
    "account": 3,
    "expired": 37,
    "locked": 78,
    "out": 98,
    "install": 68,
    "software": 130,
    "installation": 69,
    "program": 107,
    "application": 8,
    "setup": 127,
    "new": 88,
    "failed": 40,
    "won": 159,
    "internet": 71,
    "connection": 23,
    "network": 86,
    "problems": 106,
    "connect": 22,
    "wifi": 158,
    "working": 162,
    "down": 32,
    "error": 35,
    "slow": 128,
    "email": 34,
    "configure": 21,
    "configuration": 20,
    "set": 126,
    "up": 148,
    "client": 18,
    "outlook": 99,
    "printer": 105,
    "print": 104,
    "offline": 95,
    "responding": 116,
    "computer": 19,
    "system": 137,
    "running": 118,
    "performance": 102,
    "freezing": 46,
    "lag": 74,
    "hanging": 55,
    "startup": 133,
    "backup": 12,
    "files": 44,
    "restore": 117,
    "data": 27,
    "recovery": 111,
    "solution": 131,
    "file": 43,
    "antivirus": 7,
    "virus": 151,
    "protection": 108,
    "malware": 81,
    "scan": 123,
    "removal": 114,
    "security": 124,
    "infected": 67,
    "update": 149,
    "remote": 112,
    "work": 161,
    "from": 47,
    "home": 61,
    "desktop": 29,
    "vpn": 152,
    "remotely": 113
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 10,
    "ask_password_reset": 5,
    "ask_software_installation": 8,
    "ask_network_issue": 4,
    "ask_email_setup": 3,
    "ask_printer_issue": 6,
    "ask_system_slow": 9,
    "ask_backup_restore": 2,
    "ask_antivirus": 1,
    "ask_remote_access": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_iamabot": 14
  },
  "action_text": null,
  "intent_response_key": null
}