{
  "text": {
    "hey": 85,
    "hello": 82,
    "hi": 86,
    "there": 201,
    "good": 75,
    "morning": 116,
    "evening": 58,
    "moin": 115,
    "let": 108,
    "s": 171,
    "go": 73,
    "dude": 55,
    "goodmorning": 78,
    "goodevening": 77,
    "afternoon": 5,
    "cu": 40,
    "by": 23,
    "cee": 26,
    "you": 231,
    "later": 107,
    "night": 124,
    "bye": 24,
    "goodbye": 76,
    "have": 81,
    "a": 1,
    "nice": 123,
    "day": 42,
    "see": 177,
    "around": 15,
    "thanks": 198,
    "thank": 197,
    "talk": 195,
    "to": 205,
    "soon": 184,
    "i": 91,
    "m": 112,
    "done": 52,
    "yes": 230,
    "y": 227,
    "indeed": 94,
    "of": 130,
    "course": 38,
    "that": 199,
    "sounds": 185,
    "correct": 37,
    "please": 150,
    "sure": 191,
    "absolutely": 2,
    "yeah": 228,
    "yep": 229,
    "ok": 133,
    "okay": 134,
    "no": 125,
    "n": 118,
    "never": 121,
    "don": 51,
    "t": 194,
    "think": 202,
    "so": 181,
    "like": 109,
    "way": 216,
    "not": 128,
    "really": 160,
    "nope": 127,
    "interested": 99,
    "perfect": 144,
    "great": 79,
    "amazing": 9,
    "feeling": 64,
    "king": 104,
    "wonderful": 223,
    "am": 8,
    "very": 211,
    "going": 74,
    "save": 174,
    "the": 200,
    "world": 226,
    "super": 189,
    "stoked": 188,
    "extremely": 60,
    "my": 117,
    "was": 215,
    "horrible": 88,
    "sad": 173,
    "feel": 63,
    "well": 217,
    "disappointed": 47,
    "unhappy": 207,
    "extremly": 61,
    "saad": 172,
    "are": 14,
    "bot": 21,
    "human": 90,
    "talking": 196,
    "what": 218,
    "who": 219,
    "real": 159,
    "artificial": 16,
    "forgot": 67,
    "password": 142,
    "how": 89,
    "reset": 165,
    "can": 25,
    "login": 111,
    "help": 83,
    "issues": 102,
    "access": 3,
    "account": 4,
    "expired": 59,
    "locked": 110,
    "out": 138,
    "install": 96,
    "software": 182,
    "installation": 97,
    "program": 155,
    "application": 12,
    "setup": 179,
    "new": 122,
    "failed": 62,
    "won": 222,
    "games": 70,
    "in": 93,
    "work": 224,
    "system": 192,
    "is": 101,
    "it": 103,
    "put": 158,
    "personal": 148,
    "on": 135,
    "company": 30,
    "laptop": 106,
    "allowed": 7,
    "download": 54,
    "non": 126,
    "apps": 13,
    "here": 84,
    "steam": 187,
    "office": 131,
    "computer": 31,
    "policy": 151,
    "installing": 98,
    "third": 203,
    "party": 141,
    "programs": 156,
    "business": 22,
    "permitted": 146,
    "tools": 206,
    "device": 44,
    "internet": 100,
    "connection": 35,
    "network": 120,
    "problems": 154,
    "connect": 34,
    "wifi": 220,
    "working": 225,
    "down": 53,
    "error": 57,
    "slow": 180,
    "email": 56,
    "configure": 33,
    "configuration": 32,
    "set": 178,
    "up": 208,
    "client": 29,
    "outlook": 140,
    "printer": 153,
    "print": 152,
    "offline": 132,
    "responding": 167,
    "running": 170,
    "performance": 145,
    "freezing": 68,
    "lag": 105,
    "hanging": 80,
    "startup": 186,
    "backup": 18,
    "files": 66,
    "restore": 168,
    "data": 41,
    "recovery": 161,
    "solution": 183,
    "file": 65,
    "antivirus": 11,
    "virus": 213,
    "protection": 157,
    "malware": 113,
    "scan": 175,
    "removal": 164,
    "security": 176,
    "infected": 95,
    "update": 209,
    "remote": 162,
    "from": 69,
    "home": 87,
    "desktop": 43,
    "vpn": 214,
    "remotely": 163,
    "difference": 45,
    "between": 20,
    "virtual": 212,
    "cpu": 39,
    "vcpu": 210,
    "and": 10,
    "physical": 149,
    "core": 36,
    "me": 114,
    "with": 221,
    "need": 119,
    "assistance": 17,
    "do": 48,
    "resolve": 166,
    "does": 49,
    "directx": 46,
    "gaming": 71,
    "systems": 193,
    "role": 169,
    "tier": 204,
    "__number__": 0,
    "support": 190,
    "pc": 143,
    "outdated": 139,
    "get": 72,
    "perplexity": 147,
    "ai": 6,
    "better": 19,
    "claude": 28,
    "openai": 136,
    "notepad": 129,
    "opening": 137,
    "check": 27,
    "domain": 50,
    "id": 92
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "ask_password_reset": 7,
    "ask_software_installation": 12,
    "ask_network_issue": 5,
    "ask_email_setup": 3,
    "ask_printer_issue": 10,
    "ask_system_slow": 13,
    "ask_backup_restore": 2,
    "ask_antivirus": 1,
    "ask_remote_access": 11,
    "ask_what_the": 16,
    "ask_what_does": 14,
    "ask_what_the_1": 17,
    "ask_work_outdated": 20,
    "ask_perplexity_better": 8,
    "ask_work_outdated_1": 21,
    "ask_perplexity_better_1": 9,
    "ask_what_the_2": 18,
    "ask_what_does_1": 15,
    "ask_what_the_3": 19,
    "ask_notepad_not": 6,
    "ask_how_check": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_how_check": 12,
    "utter_ask_notepad_not": 13,
    "utter_ask_perplexity_better": 14,
    "utter_ask_perplexity_better_1": 15,
    "utter_ask_what_does": 16,
    "utter_ask_what_does_1": 17,
    "utter_ask_what_the": 18,
    "utter_ask_what_the_1": 19,
    "utter_ask_what_the_2": 20,
    "utter_ask_what_the_3": 21,
    "utter_ask_work_outdated": 22,
    "utter_ask_work_outdated_1": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_iamabot": 26
  },
  "action_text": null,
  "intent_response_key": null
}