{
  "text": {
    "hey": 95,
    "hello": 92,
    "hi": 96,
    "there": 222,
    "good": 84,
    "morning": 132,
    "evening": 65,
    "moin": 131,
    "let": 119,
    "s": 189,
    "go": 82,
    "dude": 62,
    "goodmorning": 87,
    "goodevening": 86,
    "afternoon": 6,
    "cu": 47,
    "by": 27,
    "cee": 31,
    "you": 255,
    "later": 118,
    "night": 141,
    "bye": 28,
    "goodbye": 85,
    "have": 91,
    "a": 1,
    "nice": 140,
    "day": 49,
    "see": 195,
    "around": 17,
    "thanks": 219,
    "thank": 218,
    "talk": 215,
    "to": 227,
    "soon": 202,
    "i": 101,
    "m": 125,
    "done": 59,
    "yes": 254,
    "y": 251,
    "indeed": 104,
    "of": 147,
    "course": 45,
    "that": 220,
    "sounds": 203,
    "correct": 44,
    "please": 167,
    "sure": 210,
    "absolutely": 3,
    "yeah": 252,
    "yep": 253,
    "ok": 150,
    "okay": 151,
    "no": 142,
    "n": 135,
    "never": 138,
    "don": 58,
    "t": 213,
    "think": 223,
    "so": 199,
    "like": 120,
    "way": 238,
    "not": 145,
    "really": 178,
    "nope": 144,
    "interested": 109,
    "perfect": 161,
    "great": 88,
    "amazing": 10,
    "feeling": 71,
    "king": 114,
    "wonderful": 247,
    "am": 9,
    "very": 233,
    "going": 83,
    "save": 192,
    "the": 221,
    "world": 250,
    "super": 207,
    "stoked": 206,
    "extremely": 67,
    "my": 134,
    "was": 237,
    "horrible": 98,
    "sad": 191,
    "feel": 70,
    "well": 239,
    "disappointed": 54,
    "unhappy": 229,
    "extremly": 68,
    "saad": 190,
    "are": 16,
    "bot": 25,
    "human": 100,
    "talking": 216,
    "what": 240,
    "who": 243,
    "real": 177,
    "artificial": 18,
    "forgot": 75,
    "password": 159,
    "how": 99,
    "reset": 183,
    "can": 29,
    "login": 124,
    "help": 93,
    "issues": 112,
    "access": 4,
    "account": 5,
    "expired": 66,
    "locked": 123,
    "out": 155,
    "install": 106,
    "software": 200,
    "installation": 107,
    "program": 172,
    "application": 14,
    "setup": 197,
    "new": 139,
    "failed": 69,
    "won": 246,
    "games": 78,
    "in": 103,
    "work": 248,
    "system": 211,
    "is": 111,
    "it": 113,
    "put": 175,
    "personal": 165,
    "on": 152,
    "company": 36,
    "laptop": 116,
    "allowed": 8,
    "download": 61,
    "non": 143,
    "apps": 15,
    "here": 94,
    "steam": 205,
    "office": 148,
    "computer": 37,
    "policy": 168,
    "installing": 108,
    "third": 224,
    "party": 158,
    "programs": 173,
    "business": 26,
    "permitted": 163,
    "tools": 228,
    "device": 51,
    "internet": 110,
    "connection": 41,
    "network": 137,
    "problems": 171,
    "connect": 40,
    "wifi": 244,
    "working": 249,
    "down": 60,
    "error": 64,
    "slow": 198,
    "email": 63,
    "configure": 39,
    "configuration": 38,
    "set": 196,
    "up": 230,
    "client": 35,
    "outlook": 157,
    "printer": 170,
    "print": 169,
    "offline": 149,
    "responding": 185,
    "running": 188,
    "performance": 162,
    "freezing": 76,
    "lag": 115,
    "hanging": 90,
    "startup": 204,
    "backup": 21,
    "files": 73,
    "restore": 186,
    "data": 48,
    "recovery": 179,
    "solution": 201,
    "file": 72,
    "antivirus": 13,
    "virus": 235,
    "protection": 174,
    "malware": 126,
    "scan": 193,
    "removal": 182,
    "security": 194,
    "infected": 105,
    "update": 231,
    "remote": 180,
    "from": 77,
    "home": 97,
    "desktop": 50,
    "vpn": 236,
    "remotely": 181,
    "difference": 52,
    "between": 23,
    "virtual": 234,
    "cpu": 46,
    "vcpu": 232,
    "and": 12,
    "physical": 166,
    "core": 43,
    "me": 129,
    "with": 245,
    "need": 136,
    "assistance": 19,
    "do": 55,
    "resolve": 184,
    "does": 56,
    "directx": 53,
    "gaming": 79,
    "systems": 212,
    "role": 187,
    "tier": 225,
    "__number__": 0,
    "support": 208,
    "pc": 160,
    "outdated": 156,
    "get": 80,
    "perplexity": 164,
    "ai": 7,
    "better": 22,
    "claude": 34,
    "openai": 153,
    "notepad": 146,
    "opening": 154,
    "check": 33,
    "domain": 57,
    "id": 102,
    "largest": 117,
    "center": 32,
    "tell": 217,
    "about": 2,
    "biggest": 24,
    "globally": 81,
    "where": 241,
    "located": 122,
    "much": 133,
    "memory": 130,
    "consume": 42,
    "at": 20,
    "time": 226,
    "ram": 176,
    "maximum": 128,
    "handle": 89,
    "limit": 121,
    "for": 74,
    "max": 127,
    "capacity": 30,
    "amount": 11,
    "supports": 209,
    "take": 214,
    "which": 242
  },
  "intent": {
    "greet": 29,
    "goodbye": 28,
    "affirm": 0,
    "deny": 27,
    "mood_great": 30,
    "mood_unhappy": 31,
    "bot_challenge": 26,
    "ask_password_reset": 11,
    "ask_software_installation": 16,
    "ask_network_issue": 9,
    "ask_email_setup": 4,
    "ask_printer_issue": 14,
    "ask_system_slow": 17,
    "ask_backup_restore": 2,
    "ask_antivirus": 1,
    "ask_remote_access": 15,
    "ask_what_the": 20,
    "ask_what_does": 18,
    "ask_what_the_1": 21,
    "ask_work_outdated": 24,
    "ask_perplexity_better": 12,
    "ask_work_outdated_1": 25,
    "ask_perplexity_better_1": 13,
    "ask_what_the_2": 22,
    "ask_what_does_1": 19,
    "ask_what_the_3": 23,
    "ask_notepad_not": 10,
    "ask_how_check": 5,
    "ask_largest_data": 6,
    "ask_much_memory": 7,
    "ask_much_ram": 8,
    "ask_data_center_largest": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_data_center_largest": 12,
    "utter_ask_how_check": 13,
    "utter_ask_largest_data": 14,
    "utter_ask_much_memory": 15,
    "utter_ask_much_ram": 16,
    "utter_ask_notepad_not": 17,
    "utter_ask_perplexity_better": 18,
    "utter_ask_perplexity_better_1": 19,
    "utter_ask_what_does": 20,
    "utter_ask_what_does_1": 21,
    "utter_ask_what_the": 22,
    "utter_ask_what_the_1": 23,
    "utter_ask_what_the_2": 24,
    "utter_ask_what_the_3": 25,
    "utter_ask_work_outdated": 26,
    "utter_ask_work_outdated_1": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}